brew 'wget'
cask 'java'
cask 'vlc'
cask 'google-chrome'
cask 'dropbox'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'kindle'
cask 'google-drive'
cask 'superduper'
cask 'sonos'
cask 'box-sync'
cask 'google-photos-backup'
mas '1Password', id: 443987910
mas 'Wunderlist', id: 410628904
mas 'Tweetbot', id:557168941
mas 'Evernote', id:406056744

