brew 'wget'
cask 'java'
cask 'vlc'
cask 'google-chrome'
cask 'dropbox'
cask 'skype'
cask 'spotify'
cask 'kindle'
cask 'google-drive'
cask 'superduper'
cask 'sonos'
cask 'box-sync'
cask 'google-photos-backup'
cask 'appzapper'
mas '1Password', id: 443987910
mas 'Wunderlist', id: 410628904
mas 'Tweetbot', id: 557168941
mas 'Evernote', id: 406056744
mas 'WhatsApp', id: 1147396723
mas 'Slack', id: 803453959

